export default [
  {
    "id": 1,
    "name": "Αίγινα",
    "img": "https://weloveaegina.com/wp-content/uploads/2017/04/DSC_6189-1199x800.jpg",
    "title": "Κολώνα",
    "organized": "Μη οργανωμένη",
    "location": "Στο κέντρο της Αίγινας",
    "description": "Υπάρχει πιο γνωστή παραλία από τη δημοτική παραλία της Κολώνας; Ίσως όχι! Και αυτό γιατί βρίσκεται δίπλα στον αρχαιολογικό χώρο της Κολώνας, ένα από τα must-see  του νησιού. Σε πολύ κοντινή απόσταση από το λιμάνι (500 μέτρα με τα πόδια), με φυσική σκιά, μη οργανωμένη και αβαθής, αποτελεί την τέλεια επιλογή για μονοήμερη εξόρμηση που συνδυάζει μπάνιο, πολιτισμό και καλό φαγητό.",
    "direction": "Δυτικά του νησιού"
  },
  {
    "id": 2,
    "img": "https://weloveaegina.com/wp-content/uploads/2017/04/DSC_6605-1199x800.jpg",
    "title": "Πόρτες",
    "organized": "Μη οργανωμένη",
    "location": "24’ από το λιμάνι της Αίγινας",
    "description": "Δύο από τις πιο κρυμμένες κι άγνωστες παραλίες της Αίγινας, στο πιο απομακρυσμένο σημείο του χάρτη στα 12,5 χλμ από το λιμάνι στην Ανατολική πλευρά του νησιού, είναι οι Πόρτες.    Οι συγκεκριμένες παραλίες προσφέρουν την ησυχία που αποζητάς, μακριά από την πολυκοσμία και το θόρυβο, ενώ είναι το ιδανικό μέρος για εσένα που θέλεις να απολαύσεις το μπάνιο σου χωρίς να σε ενοχλήσει κανένας.    Με λίγα σπιτάκια γύρω από την παραλία, πρασινάδα, άμμο ή βότσαλο, το πιθανότερο είναι ότι θα συναντήσεις οικογένειες που διαμένουν στο χωριό και μόνο αυτές. Βάλε τα βατραχοπέδιλά σου και ξανοίξου στα βαθιά. Έπειτα βιβλίο, φιλοσοφικές αναζητήσεις, ξάπλες και όταν το στομάχι γουργουρίσει βουρ σε τοπικό μεζεδοπωλείο για ένα ουζάκι με φρέσκο χταποδάκι. Εναλλακτικά, εάν έχεις όρεξη για λίγη οδήγηση στην ενδοχώρα της Αίγινας, μία βόλτα μέχρι το Ανιτσαίο για φαγητό θα σε αποζημιώσει.",
    "direction": "Ανατολικά του νησιού"
  },
  {
    "id": 3,
    "img": "https://weloveaegina.com/wp-content/uploads/2017/04/DSC_6258.jpg",
    "title": "Σουβάλα",
    "organized": "Οργανωμένη",
    "location": "18’ από το λιμάνι της Αίγινας",
    "description": "Στη βόρεια πλευρά της Αίγινας, στα 10 χλμ από το λιμάνι, βρίσκεται το ψαροχώρι της Σουβάλας, το δεύτερο μεγαλύτερο λιμάνι του νησιού. Πιο οικογενειακός προορισμός, με αμμουδερή παραλία αλλά και βραχώδεις ακτές, ενδείκνυται για ξεκούραση. Όταν έρχεται η ώρα του φαγητού, η Σουβάλα προσφέρει αρκετές επιλογές, από ταβέρνες και ουζερί μέχρι καλά εστιατόρια για πιο ιδιαίτερες προτιμήσεις.    Εκεί που διαφέρει η Σουβάλα από τις άλλες παραλίες του νησιού, είναι στις θερμές πηγές που κάποτε κατείχε. Στην περίφημη παραλία Λουτρά μπορούσε κανείς να κολυμπήσει σε θερμά ιαματικά νερά. Η θειούχα θερμοπηγή θεωρείτο ιδανική για τη θεραπεία ρευματισμών και αρθριτικών, δερματικών και γυναικολογικών παθήσεων.",
    "direction": "Βόρεια του νησιού"
  },
  {
    "id": 4,
    "img": "https://weloveaegina.com/wp-content/uploads/2017/04/DSC_0477-1208x800.jpg",
    "title": "Αγία Μαρίνα",
    "organized": "Οργανωμένη",
    "location": "14 χλμ από το λιμάνι της Αίγινας",
    "description": "Εάν ψάχνεις για πραγματική αμμώδη παραλία στην Αίγινα, η Αγία Μαρίνα είναι ο προορισμός σου. Πρόκειται για την πιο γνωστή παραλία της Αίγινας, με τη μεγαλύτερη σε έκταση αμμουδιά (500 μ), ο ορισμός της οργανωμένης παραλίας, ιδανική για θαλάσσια σπορ και οικογένειες.    Χάρη στα αβαθή νερά της προσφέρεται για ώρες διασκέδασης και χαλάρωσης για μικρούς και μεγάλους. Είναι η πιο τουριστική παραλία του νησιού οπότε είναι καλύτερο να την επισκεφθείς εκτός της υψηλής περιόδου. Πέρα όμως από την κεντρική παραλία, υπάρχουν πολλά απομονωμένα κολπάκια για να βουτήξεις από υπέροχα βράχια, να δοκιμάσεις τις δυνάμεις σου στο υποβρύχιο ψάρεμα και να βρεις τη γαλήνη που αποζητάς.",
    "direction": "Ανατολικά του νησιού"
  },
  {
    "id": 5,
    "name": "Αίγινα",
    "title": "Μαραθώνας",
    "organized": "Μη οργανωμένη",
    "img": "https://aeginaproject.com/wp-content/uploads/2018/11/paralia_marathona-1024x768.jpg",
    "location": "5 λεπτά από την πόλη της Αίγινας με το αυτοκίνητο",
    "description": "Η περιοχή του Μαραθώνα διαθέτει δυο παραλίες με αμμουδιά. Ο Μαραθώνας Α΄ βρίσκεται στα μέσα της οδικής διαδρομής Αίγινα-Πέρδικα και ο Μαραθώνας Β’ περίπου 500 μέτρα μετά. Οι δυο αυτές παραλίες της Αίγινας αποτελούν πλέον τις πιο γνωστές παραλίες του νησιού.    Κατά τους καλοκαιρινούς μήνες και οι δύο παραλίες είναι οργανωμένες. Μπορεί κανείς να βρει ξαπλώστρες με ομπρέλες καθώς και μαγαζιά εστίασης. Μικρά σημεία είναι μη οργανωμένα για περιπτώσεις που κάποιος αναζητά μεγαλύτερα κομμάτια με αμμουδιά.",
    "direction": "Bόρειο τμήμα του νησιού"
  },
  {
    "id": 6,
    "name": "Αίγινα",
    "title": "Νησί Μονή",
    "img": "https://aeginaproject.com/wp-content/uploads/2018/11/moni-1024x768-600x450.jpg",
    "organized": "Μη οργανωμένη",
    "location": "10’ από το λιμάνι της Αίγινας",
    "description": "Το νησί Μονή Αίγινας, είναι ένα νησάκι ακριβώς απέναντι από την Πέρδικα. Έχετε αναρωτηθεί ποτέ πώς να πάτε στην Μονή; Η πρόσβαση για το νησί της Μονής,  είναι σχετικά εύκολη. Οδικώς μέχρι την Πέρδικα και από εκεί με το καραβάκι (λάντζα), που φεύγει από το λιμανάκι, φτάνετε στην Μονή.    Υπάρχει και η περίπτωση, κάποιο καραβάκι να φεύγει και από το κεντρικό λιμάνι της Αίγινας. Ο χρόνος μετάβασης βέβαια από την Πέρδικα είναι 10 λεπτά, ενώ από το κέντρο του νησιού περίπου 30 λεπτά. Είναι όμως μια ξεχωριστή εμπειρία και στις δυο περιπτώσεις.",
    "direction": "Bόρειο τμήμα του νησιού"
  },
  {
    "id": 7,
    "name": "Αίγινα",
    "title": "Σαρπά",
    "organized": "Μη οργανωμένη",
    "img": "https://aeginaproject.com/wp-content/uploads/2018/11/sarpa-1024x768-1024x768.jpg",
    "location": "10’ από το λιμάνι της Αίγινας",
    "description": "Η παραλία Σαρπά Αίγινας, είναι από τις πιο δύσβατες αλλά και όμορφες παραλίες του νησιού. Η πρόσβαση στη παραλία του Σαρπά είναι μια περίεργη διαδρομή. Αφού φτάσετε στην Πέρδικα και περάσετε το βενζινάδικο που βρίσκεται εκεί, θα συναντήσετε ένα ανοιχτό γήπεδο μπάσκετ. Κάνοντας αριστερά στο δρόμο, έχει ένα μικρό δρομάκι, που μετά μια μικρή κατηφόρα θα φτάσετε στην παραλία του Σαρπά. Η παραλία φημίζεται για την ηρεμία της, καθώς και για τα πεντακάθαρα νερά της. Η παραλία είναι ανάλογα την περίοδο οργανωμένη και διαθέτει και καντίνα. Η παραλία του Σαρπά είναι σίγουρα από τα καλύτερα σημεία για να δει κάποιος στο νησί κατά τους καλοκαιρινούς μήνες. Το Κτελ πραγματοποιεί δρομολόγιο μέχρι την Πέρδικα.",
    "direction": "Ανατολικά του νησιού"
  }
]