export default [
  {
    "id": 1,
    "username": "Maria",
    "beach": "Παραλία Αγία Κυριακή",
    "content": "Η Παραλία Αγία Κυριακή ήταν πραγματικά μαγευτική! Τα νερά της ήταν καταγάλανα και η αμμουδιά άνετη.",
    "likes": 20,
    "replies": 5
  },
  {
    "id": 2,
    "username": "Nikos",
    "beach": "Παραλία Αγίας Μαρίνας",
    "content": "Η Παραλία Αγίας Μαρίνας ήταν ένας πανέμορφος προορισμός! Τα καταγάλανα νερά του ήταν ιδανικά για κολύμπι.",
    "likes": 30,
    "replies": 8
  },
  {
    "id": 3,
    "username": "Katerina",
    "beach": "Παραλία Βρωμόλιθος",
    "content": "Η Παραλία Βρωμόλιθος είναι μια από τις καλύτερες παραλίες στην Αίγινα! Η αμμουδιά της ήταν εξαιρετικά καθαρή και οι ηλιοβασιλέματα απλά απίστευτα.",
    "likes": 50,
    "replies": 12
  },
  {
    "id": 4,
    "username": "Yannis",
    "beach": "Παραλία Αιγινίτσα",
    "content": "Η Παραλία Αιγινίτσα είναι μια πολύ όμορφη παραλία με καθαρά νερά και όμορφη θέα! Την συνιστώ ανεπιφύλακτα σε όλους.",
    "likes": 40,
    "replies": 10
  }
]
